<div class="js-cookie-consent cookie-consent">
<!-- Thanks b-152.ru for disclaimer -->
<div id="disclaimer">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <article>Продолжая использовать наш сайт, вы даете согласие на обработку файлов cookie, пользовательских данных (сведения о местоположении; тип и версия ОС; тип и версия Браузера; тип устройства и разрешение его экрана; источник откуда пришел на сайт пользователь; с какого сайта или по какой рекламе; язык ОС и Браузера; какие страницы открывает и на какие кнопки нажимает пользователь; ip-адрес) в целях функционирования сайта, проведения ретаргетинга и проведения статистических исследований и обзоров. Если вы не хотите, чтобы ваши данные обрабатывались, покиньте сайт.
                <button class="js-cookie-consent-agree cookie-consent__agree close"><span aria-hidden="true">&times;</span></button></article>
            </div>
        </div>
    </div>
</div>
</div>
