@extends('layouts.master')
@section('title','Внеочередное собрание пайщиков')
@section('description','Внеочередное собрание состоится 27.01.2018 в 9 часов в г.Урюпинске')
@section('keywords','вложить деньги, вклад, займ, срочный заем, сберегательные вклады, выгодные вклады, займы урюпинск, займы новониколаевка, займы нехаево, займы борисоглебск, займы волжский, займы средняя ахтуба, займы краснослободск, займ в кредитном кооперативе, кредитный кооператив, кредитный потребительский кооператив, займ кооператив, денежные займы, займы в рублях')
@section('content')
@include('layouts.partials._header',['pageHeader'=>'Внеочередное собрание уполномоченных пайщиков'])
<article>
	<div class="container">
		<h2>Вниманию пайщиков Кредитного потребительского кооператива «Касса	взаимопомощи»!</h2>
		<p>
				27 января 2018 года в 9 часов 00 минут в помещении кооператива по адресу: г. 	Урюпинск, ул. Пушкина, д. 11
				будет проводиться отчетное внеочередное собрание членов (пайщиков) кооператива в форме собрания уполномоченных с повесткой
				дня:
		</p>
		
		<ul>
				<li>Утверждение изменений, вносимых в Устав Кредитного потребительского кооператива «Касса взаимопомощи», утверждение Устава 	Кредитного потребительского кооператива «Касса взаимопомощи» в новой редакции.</li>
				<li>Утверждение изменений, вносимых в Положение о порядке предоставления займов членам Кредитного потребительского кооператива «Касса взаимопомощи», утверждение Положения о порядке предоставления займов членам Кредитного потребительского кооператива «Касса взаимопомощи» в новой редакции.</li>
				<li>Утверждение изменений, вносимых в Положение о порядке и условиях привлечения денежных средств членов Кредитного потребительского кооператива «Касса взаимопомощи» (пайщиков), утверждение Положения о порядке и условиях привлечения денежных средств членов Кредитного потребительского кооператива «Касса взаимопомощи» (пайщиков) в новой редакции.</li>
				<li>Утверждение изменений, вносимых в Положение об органах Кредитного потребительского кооператива «Касса взаимопомощи», утверждение Положения об органах Кредитного потребительского кооператива «Касса взаимопомощи» в новой редакции.</li>
				<li>Разное.</li>
		</ul>
		<p>С информацией, подлежащей предоставлению членам кредитного кооператива при подготовке к общему собранию, можно ознакомиться в офисах отделений кооператива по адресам: г. Урюпинск, ул. Пушкина, 11, р.п. Новониколаевский , ул. Народная, 120,  ст. Нехаевская, ул. Победы, 20, г. Борисоглебск, ул. Советская, 49, офис 7-8, г. Волжский, ул. 87 Гвардейская, 37, р.п. Средняя Ахтуба, ул. Свердлова, 35а, г. Краснослободск, ул. Садовая, 6а, офис 6.
		</p>
   
	</div>
</article>
@endsection