@extends('layouts.master')
@section('title','График работы в новогодние праздничные дни')
@section('description','График работы КПК Касса взаимопомощи в новогодние праздничные дни 2020г.')
@section('keywords','кредитный кооператив, кредитный потребительский кооператив, график работы, празник, новый год')
@section('content')
@include('layouts.partials._header',['pageHeader'=>'График работы КПК-КВП 1-8 января 2020г.'])
<article>
	<div class="container">
		<h2>Вниманию пайщиков Кредитного потребительского кооператива «Касса взаимопомощи»!</h2>
		<p>Кредитный потребительский кооператив "Касса взаимопомощи" поздравляет всех клиентов с Новым годом и сообщает график работы офисов в новогодние праздники:</p>
		
		<ul>
				<li>31 декабря 2020г.: с 9:00 до 12:00</li>
				<li>01 января 2021г. по 04 января 2020г.: выходной</li>
				<li>05 января 2021г.: с 9:00 до 15:00</li>
				<li>06, 07 января 2021г.: выходной</li>
				<li>08 января 2021г.: с 9:00 до 15:00</li>
				<li>09, 10 января 2020г.: выходной</li>
		</ul>
	</div>
</article>
@endsection