@extends('layouts.master')
@section('title','Очередное собрание пайщиков')
@section('description','Очередное общее собрание состоится 25.06.2021 в 11:30 в виде видеоконференции')
@section('keywords','кпк, кредитный потребительский кооператив, касса взаимопомощи, урюпинск, собрание пайщиков, пандемия, коронавирус, видеоконференция, удаленно')
@section('content')
@include('layouts.partials._header',['pageHeader'=>'Очередное собрание уполномоченных пайщиков'])
<article>
	<div class="container">
		<h2>Вниманию пайщиков Кредитного потребительского кооператива «Касса	взаимопомощи»!</h2>
		<h5>В связи с необходимостью обеспечения комплекса мер по минимизации распространения коронавирусной инфекции 2019-nCoV Кредитный потребительский кооператив «Касса взаимопомощи» (юридический адрес: г. Урюпинск, ул. Пушкина, д.11) уведомляет проведении Общего собрания членов Кредитного потребительского кооператива «Касса взаимопомощи» в форме Собрания уполномоченных (далее - Общее собрание).</h5>
		<p><b>Дата и время проведения Общего собрания:</b> 25 июня 2021 года. Регистрация с 11.30 до 12.00. Начало собрания в 12.00.</p>
		<p><b>Формат проведения Общего собрания:</b> дистанционно в виде видеоконференции.</p>
		<p><b>Место проведения (трансляции) Общего собрания членов Кредитного потребительского кооператива «Касса взаимопомощи»:</b></p>
		<ul>
			<li>Волгоградская область, г. Урюпинск, ул. Пушкина, 11 Новгородская область</li>
			<li>Волгоградская область, г. Волжский, ул. 87-я Гвардейская, д. 37</li>
			<li>Волгоградская область, г. Краснослободск, ул. Садовая, д. 6А офис 6</li>
			<li>Волгоградская область, р.п. Средняя Ахтуба, ул. Октябрьская, 84, помещение 62</li>
			<li>Волгоградская область, р.п. Новониколаевский, ул. Народная, д. 120</li>
			<li>Волгоградская область, ст. Нехаевская, ул. Победы, д. 20</li>
			<li>Воронежская область, г. Борисоглебск, ул. Советская, д. 49 офис 7-8</li>
		</ul>
		<p>Уполномоченные по вышеуказанным адресам смогут участвовать в обсуждении всех вопросов Повестки дня Общего собрания и голосовать дистанционно по видеосвязи (с использованием информационно - телекоммуникационной сети интернет).</p>
		<p><b>Повестка дня Общего собрания:</b></p>
		<ol>
			<li>Отчёт председателя правления о работе правления за 2020 год.</li>
			<li>Отчёт директора кооператива о работе за 2020 год.</li>
			<li>Отчёт комитета по займам о работе за 2020 год.</li>
			<li>Отчёт ревизионной комиссии о работе за 2020 год. Информация об аудиторской проверке за 2020 год.</li>
			<li>Утверждение отчёта об исполнении сметы доходов и расходов за 2020 год. Утверждение сметы доходов и расходов на 2021 год и полугодие 2022 года.</li>
			<li>Утверждение годовой бухгалтерской (финансовой) отчётности за 2020 год.</li>
			<li>Распределение доходов.</li>
			<li>Внесение изменений в Устав кооператива и другие внутренние документы кооператива.</li>
			<li>Прекращение полномочий члена правления Соловьева И.Л.</li>
			<li>Разное.</li>
		</ol>
		<p>С информацией, подлежащей предоставлению пайщикам при подготовке к Общему собранию членов Кредитного потребительского кооператива «Касса взаимопомощи», можно ознакомиться с 25 мая 2021 года по 25 июня 2021 года с понедельника по пятницу кроме выходных и праздничных дней (с 8 час. 30 мин. до 13 час. 00 мин. и с 14 час. 00 мин. до 16 час. 00 мин.) в офисе Кредитного потребительского кооператива «Касса взаимопомощи» по адресу: 403113, Россия, Волгоградская область, г. Урюпинск, ул. Пушкина, д11.</p>
		<p>Справки по телефонам: 8 (84442) 4-29-74, 4-16-40</p>
			 
	</div>
</article>
@endsection