@extends('layouts.master')
@section('title','Внеплановый выходной')
@section('description','16.01.2018 отделение в г.Урюпинске не работает')
@section('keywords','вложить деньги, вклад, займ, срочный заем, сберегательные вклады, выгодные вклады, займы урюпинск, займы новониколаевка, займы нехаево, займы борисоглебск, займы волжский, займы средняя ахтуба, займы краснослободск, займ в кредитном кооперативе, кредитный кооператив, кредитный потребительский кооператив, займ кооператив, денежные займы, займы в рублях')
@section('content')
@include('layouts.partials._header',['pageHeader'=>'Уважаемые пайщики!'])
<article>
	<div class="container">
      <p>16 марта 2018 года отделение КПК-КВП в г.Урюпинске по техническим причинам <span class="text-danger">не работает.</span></p>
      <p>Платежи по графикам будут перенесены с 16.03.2018г. на 17.03.2018г.</p>
	</div>
</article>
@endsection