@extends('layouts.master')
@section('title','График работы в новогодние праздничные дни')
@section('description','График работы КПК Касса взаимопомощи в новогодние праздничные дни 2018г.')
@section('keywords','кредитный кооператив, кредитный потребительский кооператив, график работы, празник, новый год')
@section('content')
@include('layouts.partials._header',['pageHeader'=>'График работы КПК-КВП 1-8 января 2018г.'])
<article>
	<div class="container">
		<h2>Вниманию пайщиков Кредитного потребительского кооператива «Касса взаимопомощи»!</h2>
		<p>Кредитный потребительский кооператив "Касса взаимопомощи" поздравляет всех клиентов с Новым годом и сообщает график работы офисов в новогодние праздники:</p>
		
		<ul>
				<li>29 декабря 2018г.: с 9:00 до 13:00</li>
				<li>30 декабря 2018г. по 03 января 2019г.: выходной</li>
				<li>04 января 2019г.: с 9:00 до 13:00</li>
				<li>05 января 2019г.: с 9:00 до 13:00</li>
				<li>06 января 2019г. по 08 января 2019г.: выходной</li>
		</ul>
	</div>
</article>
@endsection