@extends('layouts.master')
@section('title','Очередное собрание пайщиков')
@section('description','Очередное общее собрание состоится 21.04.2018 в 9 часов в г.Урюпинске')
@section('keywords','вложить деньги, вклад, займ, срочный заем, сберегательные вклады, выгодные вклады, займы урюпинск, займы новониколаевка, займы нехаево, займы борисоглебск, займы волжский, займы средняя ахтуба, займы краснослободск, займ в кредитном кооперативе, кредитный кооператив, кредитный потребительский кооператив, займ кооператив, денежные займы, займы в рублях')
@section('content')
@include('layouts.partials._header',['pageHeader'=>'Очередное собрание уполномоченных пайщиков'])
<article>
	<div class="container">
		<h2>Вниманию пайщиков Кредитного потребительского кооператива «Касса	взаимопомощи»!</h2>
		<p>7 мая 2019 года в 11-00 по местному времени в помещении кооператива по адресу: г. Урюпинск, ул. Пушкина, 11 будет проводиться очередное общее собрание членов (пайщиков) кооператива в форме собрания уполномоченных с повесткой дня:</p>
		
		<ul>
				<li>Отчёт председателя правления о работе правления за 2018 год.</li>
				<li>Отчёт директора кооператива о работе за 2018 год.</li>
				<li>Отчёт комитета по займам о работе за 2018 год.</li>
				<li>Отчёт ревизионной комиссии о работе за 2018 год. Информация об аудиторской проверке за 2018 год.</li>
				<li>Утверждение отчёта об исполнении сметы доходов и расходов за 2018 год.</li>
				<li>Утверждение сметы доходов и расходов на 2019 год и полугодие 2020 года.</li>
            <li>Утверждение годовой бухгалтерской (финансовой) отчётности за 2018 год.</li>
            <li>Распределение доходов.</li>
            <li>Внесение изменений в Устав кооператива и другие внутренние документы кооператива.</li>
            <li>Утверждение кандидатуры директора.</li>
				<li>Разное.</li>
		</ul>
		<p>С информацией, подлежащей предоставлению для ознакомления членам кредитного кооператива при подготовке к общему собранию, можно ознакомиться в офисах кооператива по адресам: г. Урюпинск, ул. Пушкина, 11, р.п. Новониколаевский, ул. Народная, 120, ст. Нехаевская, ул. Победы, 20, г. Борисоглебск, ул. Советская, 49, офис 7-8, г. Волжский, ул. 87-я Гвардейская, 37, р.п Средняя Ахтуба, ул. Свердлова, 35а, г. Краснослободск, ул. Садовая, 6а офис 6.
      </p>
   
	</div>
</article>
@endsection