@extends('layouts.master')
@section('title','АКЦИЯ! Снижена базовая процентная ставка по займам')
@section('description','С 1.07.19 по 31.08.19 базовая процентная ставка по займам снижена до 21%')
@section('keywords','займ, срочный заем, займы урюпинск, займы новониколаевка, займы нехаево, займы борисоглебск, займы волжский, займы средняя ахтуба, займы краснослободск, займ в кредитном кооперативе, займ кооператив, денежные займы, займы в рублях')
@section('content')
@include('layouts.partials._header',['pageHeader'=>'АКЦИЯ! Снижена базовая процентная ставка по займам'])
<article>
	<div class="container">
		<h2>Займы на потребительские и другие нужды под сниженную процентную ставку</h2>
		<p></p>
		<ul>
			<li>Срок проведения акции: 01.07.2019 - 31.08.2019</li>
			<li>Базовая процентная ставка - 21%*</li>
			<li>Минимальная сумма займа - 5000 (Пять тысяч) рублей</li>
			<li>Максимальная сумма займа — 3000000 (Три миллиона) рублей</li>
			<li>Срок займа: от 1 до 60 месяцев</li>
			<li>Начисление процентов - на остаток займа</li>
			<li>Возможность досрочного погашения без дополнительных условий</li>
		</ul>
		<p>* Индивидуальная процентная ставка устанавливается в зависимости от срока членства в кооперативе, кредитной истории, обеспечения займа.</p>
		<p>Обязательное условие предоставления займа — членство в КПК-КВП.</p>
   
	</div>
</article>
@endsection