@extends('layouts.master')
@section('title','АКЦИЯ! Краткосрочные займы по низкой ставке')
@section('description','В период акции оформите краткосрочный займ под 14% годовых')
@section('keywords','займ, срочный заем, займы урюпинск, займы новониколаевка, займы нехаево, займы борисоглебск, займы волжский, займы средняя ахтуба, займы краснослободск, займ в кредитном кооперативе, займ кооператив, денежные займы, займы в рублях')
@section('content')
@include('layouts.partials._header',['pageHeader'=>'АКЦИЯ! Краткосрочные займы под 14% годовых'])
<article>
	<div class="container">
		<h2>КПК "Касса взаимопомощи" предлагает займы до 1 года по ставке 14% годовых</h2>
		<p></p>
		<ul>
			<li>Срок проведения акции: 01.08.2019 - 01.08.2019</li>
			<li>Процентная ставка - 14%</li>
			<li>Минимальная сумма займа - 20000 (Двадцать тысяч) рублей</li>
			<li>Максимальная сумма займа — 500000 (Пятьсот тысяч) рублей</li>
			<li>Срок займа: от 1 до 12 месяцев</li>
			<li>Начисление процентов - на остаток займа</li>
			<li>Возможность досрочного погашения без дополнительных условий</li>
		</ul>
		<p>Кооператив вправе потребовать предоставление обеспечения по займу. Обязательное условие предоставления займа — членство в КПК-КВП.</p>
   
	</div>
</article>
@endsection